Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} trinken aus: {#pra\SA\strAdA pi^bata\M maDu^#} ṚV. 2,36,6. {#pAnta\mA vo\ anDa^saH#} 8,81,1. austrinken: {#samudram#} R. 3,55,9. hineintrinken, einschlürfen, trinken an: {#(asya) nApibeyaM balAdvakzo BittvA cedruDiraM yuDi#} MBH. 2,2302. {#mAdanIyAni pAnAni#} 7,2312. {#AplutyAkASagaNgAyAmApIya salilaM bahu#} HARIV. 10452. {#zaqAnanApItapayoDarAsu — kfttikAsu#} RAGH. 14,22. {#tatA 'syA ApapO vaktraM padmaM maDukaro yaTA#} HARIV. 8746. {#upEti savitA hyastaM rasamApIya pArTivam#} einsaugen, aussaugen MBH. 12,2119. {#divAkarApItarasA mahOzaDIH#} 1894. mit den Ohren Etwas einsaugen, hören: {#BagavatkaTAsuDAm . ApIya karRAYjaliBiH#} BHĀG. P. 3,13,49. {#ApIyatAm#} man höre 2,6,45. mit den Augen einsaugen: {#tA rAGavaM dfzwiBirApibantyo nAryaH#} RAGH. 7,12. Vgl. {#ApAna, ApAyin#} . — caus. einschlürfen lassen: {#ApAyayati govindapAdapadmAsavaM maDu#} BHĀG. P. 1,18,12.
ru: — {#A#} пить из (чего-л.): {#pra\SA\strAdA pi^bata\M maDu^#} ṚV. 2,36,6. {#pAnta\mA vo\ anDa^saH#} 8,81,1. выпивать до дна: {#samudram#} R. 3,55,9. пить, вбирая; отпивать, прихлёбывать, пить из (чего-л.): {#(asya) nApibeyaM balAdvakzo BittvA cedruDiraM yuDi#} MBH. 2,2302. {#mAdanIyAni pAnAni#} 7,2312. {#AplutyAkASagaNgAyAmApIya salilaM bahu#} HARIV. 10452. {#zaqAnanApItapayoDarAsu — kfttikAsu#} RAGH. 14,22. {#tatA 'syA ApapO vaktraM padmaM maDukaro yaTA#} HARIV. 8746. {#upEti savitA hyastaM rasamApIya pArTivam#} всасывать, вытягивать (сок) MBH. 12,2119. {#divAkarApItarasA mahOzaDIH#} 1894. всасывать ушами, слышать: {#BagavatkaTAsuDAm . ApIya karRAYjaliBiH#} BHĀG. P. 3,13,49. {#ApIyatAm#} да услышат 2,6,45. всасывать глазами, воспринимать взором: {#tA rAGavaM dfzwiBirApibantyo nAryaH#} RAGH. 7,12. Vgl. {#ApAna, ApAyin#}. — caus. давать прихлёбывать, давать всосать: {#ApAyayati govindapAdapadmAsavaM maDu#} BHĀG. P. 1,18,12.

source: {#laB#}¦ (= älterem {#raB#}), {#la/Bate#} ({#prAptO#}) DHĀTUP. 23,6. {#leBe, lapsyate, labDA#} (vgl. Kār. 5 aus SIDDH. K. zu P. 7,2,10). {#alabDa#} P. 8,2,40, Sch. pass. aor. {#alABi#} und {#alamBi#} (mit praepp. nur {#alamBi#}) P. 7,1,69. VOP. 24,7. {#labDvA, labDum#}; aus metrischen Rücksichten auch act., z. B. {#laBati#} MAITRYUP. 6,22 (in ungebundener Rede). {#laBAmi#} MBH. 3,12894. HARIV. 9972. {#laBet#} MBH. 1,3689. 3,4086. 13,360. HARIV. 10041. MĀRK. P. 43,20. {#laBeyam#} MBH. 1,6385. 3,12018. {#laBatu#} 5,7057. {#alaBat#} 1,5115. 3,1796. {#alaBan#} 10496. {#lalABa#} Verz. d. Oxf. H. 25,b,13. fg. {#lapsyAmi#} MBH. 3,14797. {#lapsyanti#} HARIV. 11857. {#laBizyasi#} PAÑCAR. 1,13,34. st. des ungrammatischen {#alamBanta#} MBH. 3,8505. {#AlamBanta#} 14,2644 und {#AlamBantAm#} 285 liest die ed. Bomb. richtig {#alaBanta#} u. s. w.; 2,1365 haben beide Ausgg. {#pralamBante#} . 1) erwischen, fassen; antreffen, finden: {#namu^cimasu\raM nAla^Bata#} TBR. 1,7,1,6. {#dUra iva paSuM laBate#} AIT. BR. 3,24. {#na -yacCUdrezvalapsata#} 7,17. KAUŚ. 89. {#vaSe#} ŚAT. BR. 1,9,2,35. LĀṬY. 4,3,17. {#sA rAjYI rakziBirlabDA#} KATHĀS. 5,66. 18,242. 33,117. {#GarmalabDa#} von Gluth ergriffen MEGH. 62, v. l. {#api tvAM na laBetkarRa rAjyalamBopapAdanam#} sich bemeistern MBH. 5,4814. {#mitraM Druvam#} M. 7,208. {#yajYiyaM paSum#} R. 1,61,14 (63,16 GORR.). [Page6-0498] {#manujapatisutAM drutaM laBaDvam#} 4,41,79. {#yadA tu pratizedDAraM pApo na laBate kvacit#} Spr. 4583. KATHĀS. 12,108. 18,227. 30,102. MĀRK. P. 74,31. HIT. 58,4. Z. d. d. m. G. 14,573,10. {#ajayA kUpalabDayA#} BHĀG. P. 9,19,11. Spr. 783. {#na hfzwo laByate kaScitsarvaH SokaparAyaRaH#} wird gefunden, — angetroffen R. 2,41,14. KATHĀS. 24,232. 79,29. {#na cEnaM kaScidArUQaM#} ({#AroQuM#} v. l.) {#laBate rAjasattamam#} MBH. 1,1756. {#niDim#} einen Schatz finden YĀJÑ. 2,34. fg. KATHĀS. 33,154. {#asTikaM SvA labDvA#} Spr. 3335. {#DanaguptagfhaM pfcCankfcCreRa labDvAstamite sUrye pravizwaH#} PAÑCAT. 137,25. {#nAmBo 'tra laBate kvApi#} RĀJA-TAR. 4,294. 5,108. KATHĀS. 23,41. {#mArgam#} einen Weg finden KUMĀRAS. 3,49. {#avakASam#} Platz —, einen freien Spielraum —, Gelegenheit finden, sich Eingang verschaffen, am Platze sein MAITRYUP. 6,22. {#vAco vAcyavivekaviklavaDiyAmIdfgviDA mAdfSAM lapsyante kva kilAvakASam#} Verz. d. Oxf. H. 120,a,33. fg. andere Beispiele s. u. {#avakASa#} 2). {#antaram#} dass.: {#labDAntara#} adj. der eine Gelegenheit gefunden hat; davon {#˚tva#} n. ŚĀK. CH. 58,9. {#ityAdi mantriRAM vAkyaM na leBe tasya cAntaram#} so v. a. machte keinen Eindruck auf ihn KATHĀS. 40,55. {#labDAvasara#} Gelegenheit gefunden habend KAUṢ. UP. Einl. 1,15. 2,13. {#padam#} Platz finden eig. und übertr. so v. a. sich Eingang verschaffen ŚĀK. 138. RAGH. 9,42. 8,90. BHĀG. P. 3,28,20. {#alabDanidrAkzaRa#} keine Zeit zum Schlafe findend 5,14,21. {#kAtyAyanasyAyaM labDaH kAlaH prakASane#} so v. a. der Zeitpunkt ist da KATHĀS. 5,90. {#labDatIrTa#} so v. a. die Gelegenheit habend BHĀG. P. 3,19,4. — 2) erhalten, bekommen, in den Besitz von Etwas gelangen, theilhaftig werden (pass. zu Theil werden), wiedererlangen: {#yajYe lapsyamAno Bavati#} er wird beim Opfer Etwas bekommen d. h. einen Gewinn davon haben AIT. BR. 1,13. {#Danam#} ŚAT. BR. 13,5,4,15. 2,4,2,4. KAṬHOP. 1,27. M. 4,156. R. 3,76,30. Spr. 1288. fg. 3605. VIKR. 42. {#alabDaM cEva lipseta labDaM rakzetprayatnataH#} Spr. 233. fg. {#mAse mAse ca leBe sa tasmAtsvarRaSataM nfpAt#} KATHĀS. 35,33. {#teByo labDena BEkzeRa#} M. 11,123. {#deSAnalabDA~llipseta labDAMSca paripAlayet#} 9,251. 8,147. 201. fg. {#amU alpakrItaM dAsadvayaM labDam#} PRAB. 61,2. {#leBe svakaM vapuH#} MBH. 3,2997. {#lakzmIm#} KATHĀS. 18,204. RĀJA-TAR. 5,136. {#Sriyam#} ŚĀK. 62. {#labDAstra#} MBH. 3,1727. {#ABaraRamidaM kuto labDam#} VET. in LA. (III) 10,14. {#laBeta sikatAsu tElamapi yatnataH pIqayan#} Spr. 2661. {#rasaM hyevAyaM labDvAnandI Bavati#} TAITT. UP. 2,7. {#svargam#} MBH. 13,361. R. 1,43,5 (44,5 GORR.). MṚCCH. 158,1. {#lokAYCuBAn#} MBH. 1,6839. 15,339. {#yajYaBAgam#} 5,550. {#kftsnamaMSam#} M. 8,207. {#vetanam#} 216. {#catvAri leBe muKAni#} BHĀG. P. 3,8,16. {#medinIm#} MBH. 3,2677. {#rAjyam#} 16779. {#kAmam#} R. 1,10,10. 2,43,3. MEGH. 6. WEBER, RĀMAT. UP. 328. {#sarvABiprAyakftAn#} MBH. 5,7400. {#putram#} AIT. BR. 7,13. CHĀND. UP. 4,4,2. MBH. 1,6385. 13,658. R. 1,15,14. 23,15. RĀJA-TAR. 1,107. MĀRK. P. 52,27. {#sutAMSca lapsIzWA3 DanaM ca tAta#} P. 8,2,104, Sch. {#tamalaBanta patim#} RAGH. 9,22. {#duhitA yAcitA labDA ca#} VET. in LA. (III) 16,11. {#garBam#} MBH. 5,7398. 3,10496. {#vfttim#} HARIV. 11857. {#jIvam#} 9972. {#janma#} KIR. 5,43. {#AyuH#} M. 4,156. {#AyuH SatAbdam#} MṚCCH. 1,18. {#IpsitAM gatim#} HARIV. 7986. {#labDAspada#} Spr. 2660. {#Palam#} M. 9,49. 51. 54. MBH. 3,142. R. 1,62,27. MEGH. 25. 35. {#yaSaH#} MBH. 3,8505. BHAG. 11,33. Spr. 2364. {#jYAnam#} BHAG. 4,39. BHĀG. P. 4,16,25. {#budDim, cetaH#} MBH. 3,2381. {#saMjYAm#} 5,7180. R. 2,34,21. {#cetanAm#} PAÑCAT. 35,11. {#SaraRam#} R. 2,96,48. {#maharziSabdam#} 1,63,17 (65,20 GORR.). KATHĀS. 17,45. {#labDapraTamAdisaMjYa#} P. 1,4,102, Sch. {#suKam#} CHĀND. UP. 7,22. R. 2,24,32. MEGH. 95. Spr. 3053. [Page6-0499] {#Sarma#} MBH. 3,1799. R. 3,59,22. BHĀG. P. 3,5,39. {#ratim#} KATHĀS. 38,92. {#mudam#} MBH. 3,1876. 3006. 5,7546. MĀRK. P. 16,86. {#praharzam#} R. GORR. 2,121,1. 4,7,24. {#netranirvARam#} ŚĀK. 33,1. {#Dftim#} KATHĀS. 18,315. {#labDadivyarasAsvAda#}
ru: {#laB#}¦ (= более древнему {#raB#}), {#la/Bate#} ({#prAptO#}) DHĀTUP. 23,6. {#leBe, lapsyate, labDA#} (vgl. Kār. 5 из SIDDH. K. к P. 7,2,10). {#alabDa#} P. 8,2,40, Sch. pass. aor. {#alABi#} и {#alamBi#} (с praepp. только {#alamBi#}) P. 7,1,69. VOP. 24,7. {#labDvA, labDum#}; из метрических соображений также act., z. B. {#laBati#} MAITRYUP. 6,22 (в прозе). {#laBAmi#} MBH. 3,12894. HARIV. 9972. {#laBet#} MBH. 1,3689. 3,4086. 13,360. HARIV. 10041. MĀRK. P. 43,20. {#laBeyam#} MBH. 1,6385. 3,12018. {#laBatu#} 5,7057. {#alaBat#} 1,5115. 3,1796. {#alaBan#} 10496. {#lalABa#} Verz. d. Oxf. H. 25,b,13. fg. {#lapsyAmi#} MBH. 3,14797. {#lapsyanti#} HARIV. 11857. {#laBizyasi#} PAÑCAR. 1,13,34. st. неграмматичного {#alamBanta#} MBH. 3,8505. {#AlamBanta#} 14,2644 и {#AlamBantAm#} 285 читает ed. Bomb. правильно {#alaBanta#} u. s. w.; 2,1365 имеют оба Ausgg. {#pralamBante#}. 1) схватить, поймать; встретить, найти: {#namu^cimasu\raM nAla^Bata#} TBR. 1,7,1,6. {#dUra iva paSuM laBate#} AIT. BR. 3,24. {#na -yacCUdrezvalapsata#} 7,17. KAUŚ. 89. {#vaSe#} ŚAT. BR. 1,9,2,35. LĀṬY. 4,3,17. {#sA rAjYI rakziBirlabDA#} KATHĀS. 5,66. 18,242. 33,117. {#GarmalabDa#} охваченный жаром MEGH. 62, v. l. {#api tvAM na laBetkarRa rAjyalamBopapAdanam#} овладеть собой MBH. 5,4814. {#mitraM Druvam#} M. 7,208. {#yajYiyaM paSum#} R. 1,61,14 (63,16 GORR.). [Page6-0498] {#manujapatisutAM drutaM laBaDvam#} 4,41,79. {#yadA tu pratizedDAraM pApo na laBate kvacit#} Spr. 4583. KATHĀS. 12,108. 18,227. 30,102. MĀRK. P. 74,31. HIT. 58,4. Z. d. d. m. G. 14,573,10. {#ajayA kUpalabDayA#} BHĀG. P. 9,19,11. Spr. 783. {#na hfzwo laByate kaScitsarvaH SokaparAyaRaH#} обнаруживается, — встречается R. 2,41,14. KATHĀS. 24,232. 79,29. {#na cEnaM kaScidArUQaM#} ({#AroQuM#} v. l.) {#laBate rAjasattamam#} MBH. 1,1756. {#niDim#} найти клад YĀJÑ. 2,34. fg. KATHĀS. 33,154. {#asTikaM SvA labDvA#} Spr. 3335. {#DanaguptagfhaM pfcCankfcCreRa labDvAstamite sUrye pravizwaH#} PAÑCAT. 137,25. {#nAmBo 'tra laBate kvApi#} RĀJA-TAR. 4,294. 5,108. KATHĀS. 23,41. {#mArgam#} найти путь KUMĀRAS. 3,49. {#avakASam#} найти место —, свободное пространство —, случай, проникнуть, оказаться на месте MAITRYUP. 6,22. {#vAco vAcyavivekaviklavaDiyAmIdfgviDA mAdfSAM lapsyante kva kilAvakASam#} Verz. d. Oxf. H. 120,a,33. fg. другие примеры s. u. {#avakASa#} 2). {#antaram#} dass.: {#labDAntara#} adj. нашедший случай; отсюда {#˚tva#} n. ŚĀK. CH. 58,9. {#ityAdi mantriRAM vAkyaM na leBe tasya cAntaram#} так v. a. не произвёл на него впечатления KATHĀS. 40,55. {#labDAvasara#} нашедший случай KAUṢ. UP. Einl. 1,15. 2,13. {#padam#} найти место eig. и übertr. так v. a. проникнуть ŚĀK. 138. RAGH. 9,42. 8,90. BHĀG. P. 3,28,20. {#alabDanidrAkzaRa#} не находя времени для сна 5,14,21. {#kAtyAyanasyAyaM labDaH kAlaH prakASane#} так v. a. время настало KATHĀS. 5,90. {#labDatIrTa#} так v. a. имея случай BHĀG. P. 3,19,4. — 2) получить, обрести, приобрести, стать обладателем чего-либо, удостоиться (pass. доставаться на долю), вновь обрести: {#yajYe lapsyamAno Bavati#} он получит нечто при жертвоприношении d. h. извлечь из этого выгоду AIT. BR. 1,13. {#Danam#} ŚAT. BR. 13,5,4,15. 2,4,2,4. KAṬHOP. 1,27. M. 4,156. R. 3,76,30. Spr. 1288. fg. 3605. VIKR. 42. {#alabDaM cEva lipseta labDaM rakzetprayatnataH#} Spr. 233. fg. {#mAse mAse ca leBe sa tasmAtsvarRaSataM nfpAt#} KATHĀS. 35,33. {#teByo labDena BEkzeRa#} M. 11,123. {#deSAnalabDA~llipseta labDAMSca paripAlayet#} 9,251. 8,147. 201. fg. {#amU alpakrItaM dAsadvayaM labDam#} PRAB. 61,2. {#leBe svakaM vapuH#} MBH. 3,2997. {#lakzmIm#} KATHĀS. 18,204. RĀJA-TAR. 5,136. {#Sriyam#} ŚĀK. 62. {#labDAstra#} MBH. 3,1727. {#ABaraRamidaM kuto labDam#} VET. in LA. (III) 10,14. {#laBeta sikatAsu tElamapi yatnataH pIqayan#} Spr. 2661. {#rasaM hyevAyaM labDvAnandI Bavati#} TAITT. UP. 2,7. {#svargam#} MBH. 13,361. R. 1,43,5 (44,5 GORR.). MṚCCH. 158,1. {#lokAYCuBAn#} MBH. 1,6839. 15,339. {#yajYaBAgam#} 5,550. {#kftsnamaMSam#} M. 8,207. {#vetanam#} 216. {#catvAri leBe muKAni#} BHĀG. P. 3,8,16. {#medinIm#} MBH. 3,2677. {#rAjyam#} 16779. {#kAmam#} R. 1,10,10. 2,43,3. MEGH. 6. WEBER, RĀMAT. UP. 328. {#sarvABiprAyakftAn#} MBH. 5,7400. {#putram#} AIT. BR. 7,13. CHĀND. UP. 4,4,2. MBH. 1,6385. 13,658. R. 1,15,14. 23,15. RĀJA-TAR. 1,107. MĀRK. P. 52,27. {#sutAMSca lapsIzWA3 DanaM ca tAta#} P. 8,2,104, Sch. {#tamalaBanta patim#} RAGH. 9,22. {#duhitA yAcitA labDA ca#} VET. in LA. (III) 16,11. {#garBam#} MBH. 5,7398. 3,10496. {#vfttim#} HARIV. 11857. {#jIvam#} 9972. {#janma#} KIR. 5,43. {#AyuH#} M. 4,156. {#AyuH SatAbdam#} MṚCCH. 1,18. {#IpsitAM gatim#} HARIV. 7986. {#labDAspada#} Spr. 2660. {#Palam#} M. 9,49. 51. 54. MBH. 3,142. R. 1,62,27. MEGH. 25. 35. {#yaSaH#} MBH. 3,8505. BHAG. 11,33. Spr. 2364. {#jYAnam#} BHAG. 4,39. BHĀG. P. 4,16,25. {#budDim, cetaH#} MBH. 3,2381. {#saMjYAm#} 5,7180. R. 2,34,21. {#cetanAm#} PAÑCAT. 35,11. {#SaraRam#} R. 2,96,48. {#maharziSabdam#} 1,63,17 (65,20 GORR.). KATHĀS. 17,45. {#labDapraTamAdisaMjYa#} P. 1,4,102, Sch. {#suKam#} CHĀND. UP. 7,22. R. 2,24,32. MEGH. 95. Spr. 3053. [Page6-0499] {#Sarma#} MBH. 3,1799. R. 3,59,22. BHĀG. P. 3,5,39. {#ratim#} KATHĀS. 38,92. {#mudam#} MBH. 3,1876. 3006. 5,7546. MĀRK. P. 16,86. {#praharzam#} R. GORR. 2,121,1. 4,7,24. {#netranirvARam#} ŚĀK. 33,1. {#Dftim#} KATHĀS. 18,315. {#labDadivyarasAsvAda#}

source: — {#sam#} 1) vernehmen, hören: {#saMSfRuta#} PRAB. 105,19. {#gadato nigamaM mama#} BHĀG. P. 6,5,30. {#samaSrOzaM vacaH#} MBH. 1,1626. {#saMSfRoti na coktAni#} BHAṬṬ. 5,19. {#krozwUnsamASfRotkrUrAnrasato 'SuBaSaMsinaH#} 6,5. {#punaH saMSrutya saMSrutAm (vAcam)#} YĀJÑ. 3,150. 12. {#AkrandamAnAM saMSrutya#} MBH. 3,2388. {#raTaGozam#} 13,1978. R. 5,55,8. {#manmuKAt#} PAÑCAR. 4,2,15. {#yadi vAsti tvaBiprAyaH saMSrotuM tava#} R. 7,35,18. med. : {#saMSfRuzva#} BHAṬṬ. 8,16 (fälschlich auf P. 1,3,29, Vārtt. 2 und VOP. 23,14 verwiesen). {#hitAnna yaH saMSfRute#} Spr. 3085. sich vernehmen P. 1,3,29, Vārtt. 2. VOP. 23,14. {#yaTEva miTaH saMSfRvIran#} ŚĀṄKH. BR. 9,1. pass. : {#yaTA saMSrUyate#} wie man hört, liest MBH. 12,7159. {#tvaM hi saMSrUyase 'tyarTamasahyabalavikramaH#} so v. a. du bist, wie man hört, 6,4794. {#yasminsaMSrUyate satyaM jyotirbrahma sanAtanam#} worin, wie man hört, enthalten sein soll 1,30. {#saMSruta#} vernommen, gehört YĀJÑ. 3,150. MBH. 5,1263. {#na dfzwaM na ca saMSrutam#} Spr. (II) 5018. MĀRK. P. 100,17. fg. {#sanatkumArAdvacanamiti vE saMSrutaM mayA#} R. GORR. 1,8,29. {#purARe saMSruto mayA#} so v. a. gelesen MBH. 1,2546. — 2) zusagen, versprechen: {#mAtAmahe samaSrOzIdrAjyaSulkam#} R. 2,107,3. {#karizya iti saMSrutya pUrvamasmAsu#} MBH. 3,2143. {#taTeti saMSrutya gamanaM tasya#} R. 1,10,22 (23 GORR.). 23,8. 2,21,41. {#tapasviByaH sattre yajYadakziRAm#} 75,24. R. GORR. 2,18,48. 3,14,18. fg. 67,21. Spr. (II) 612. LA. (III) 91,11. {#saMSruta#} zugesagt. versprochen AK. 3,2,58. H. 1489. MBH. 14,1667. R. 3,14,17. 6,8,23. 7,76,12 (mit gen. [Page7-0383] der Person). RAGH. 12,5. RĀJA-TAR. 3,19. — Vgl. {#saMSrava#} u. s. w. — caus. 1) hören lassen, verkünden YĀJÑ. 2,112. {#saMSrAvayannaDvani deSikendraH#} Verz. d. Oxf. H. 259,a,19. {#ruditaDvanim#} KATHĀS. 72,50. {#vArttAm#} R. 3,63,28. {#nAma saMSrAvya cAtmanaH#} seinen Namen nennend MBH. 15,732. R. GORR. 2,2,18. 6,79,10. KATHĀS. 20,40. {#saMSrAvyamARezu rAjYAM nAmasu#} MBH. 12,118. {#vAco rUkzAH saMSrAvayan#} 8,309. {#paruzARi#} R. 4,8,21. {#Bagavate paruzARi#} BHĀG. P. 10,74,30. mit acc. der Person (auch neben acc. der Sache) Etwas zu Jmdes Ohren bringen MBH. 5,560. BHĀG. P. 1,3,42. {#etAn SabdaM saMSrAvya#} PAÑCAT. 172,25. {#saMSrAvitatalleKO#} so v. a. vorgelesen KATHĀS. 43,271. — 2) erschallen machen: {#jImUta iva GarmAnte sarvaM saMSrAvayansaBAm#} MBH. 5,3385.
ru: — {#sam#} 1) воспринимать слухом, слышать: {#saMSfRuta#} PRAB. 105,19. {#gadato nigamaM mama#} BHĀG. P. 6,5,30. {#samaSrOzaM vacaH#} MBH. 1,1626. {#saMSfRoti na coktAni#} BHAṬṬ. 5,19. {#krozwUnsamASfRotkrUrAnrasato 'SuBaSaMsinaH#} 6,5. {#punaH saMSrutya saMSrutAm (vAcam)#} YĀJÑ. 3,150. 12. {#AkrandamAnAM saMSrutya#} MBH. 3,2388. {#raTaGozam#} 13,1978. R. 5,55,8. {#manmuKAt#} PAÑCAR. 4,2,15. {#yadi vAsti tvaBiprAyaH saMSrotuM tava#} R. 7,35,18. med. : {#saMSfRuzva#} BHAṬṬ. 8,16 (ошибочно отсылается к P. 1,3,29, Vārtt. 2 и VOP. 23,14). {#hitAnna yaH saMSfRute#} Spr. 3085. слышаться P. 1,3,29, Vārtt. 2. VOP. 23,14. {#yaTEva miTaH saMSfRvIran#} ŚĀṄKH. BR. 9,1. pass. : {#yaTA saMSrUyate#} как слышно, читается MBH. 12,7159. {#tvaM hi saMSrUyase 'tyarTamasahyabalavikramaH#}, так v. a. ты, как слышно, 6,4794. {#yasminsaMSrUyate satyaM jyotirbrahma sanAtanam#} в чём, как слышно, должно содержаться 1,30. {#saMSruta#} воспринятый, услышанный YĀJÑ. 3,150. MBH. 5,1263. {#na dfzwaM na ca saMSrutam#} Spr. (II) 5018. MĀRK. P. 100,17. fg. {#sanatkumArAdvacanamiti vE saMSrutaM mayA#} R. GORR. 1,8,29. {#purARe saMSruto mayA#}, так v. a. прочитанный MBH. 1,2546. — 2) обещать, давать обещание: {#mAtAmahe samaSrOzIdrAjyaSulkam#} R. 2,107,3. {#karizya iti saMSrutya pUrvamasmAsu#} MBH. 3,2143. {#taTeti saMSrutya gamanaM tasya#} R. 1,10,22 (23 GORR.). 23,8. 2,21,41. {#tapasviByaH sattre yajYadakziRAm#} 75,24. R. GORR. 2,18,48. 3,14,18. fg. 67,21. Spr. (II) 612. LA. (III) 91,11. {#saMSruta#} обещано, дано обещание AK. 3,2,58. H. 1489. MBH. 14,1667. R. 3,14,17. 6,8,23. 7,76,12 (с gen. [Page7-0383] лица). RAGH. 12,5. RĀJA-TAR. 3,19. — Vgl. {#saMSrava#} u. s. w. — caus. 1) дать услышать, возвещать YĀJÑ. 2,112. {#saMSrAvayannaDvani deSikendraH#} Verz. d. Oxf. H. 259,a,19. {#ruditaDvanim#} KATHĀS. 72,50. {#vArttAm#} R. 3,63,28. {#nAma saMSrAvya cAtmanaH#} называя своё имя MBH. 15,732. R. GORR. 2,2,18. 6,79,10. KATHĀS. 20,40. {#saMSrAvyamARezu rAjYAM nAmasu#} MBH. 12,118. {#vAco rUkzAH saMSrAvayan#} 8,309. {#paruzARi#} R. 4,8,21. {#Bagavate paruzARi#} BHĀG. P. 10,74,30. с acc. лица (также рядом с acc. предмета) довести что-либо до чьих-либо ушей MBH. 5,560. BHĀG. P. 1,3,42. {#etAn SabdaM saMSrAvya#} PAÑCAT. 172,25. {#saMSrAvitatalleKO#}, так v. a. прочитанный вслух KATHĀS. 43,271. — 2) заставлять звучать, издавать звук: {#jImUta iva GarmAnte sarvaM saMSrAvayansaBAm#} MBH. 5,3385.

source: — {#pari#} bemerken, erkennen, kennen lernen, in Erfahrung bringen, sich vergewissern, genau wissen: {#indro\ dakza\M pari^ jAnAda\HInA^m#} ṚV. 10,139,6. {#etEH sarvEraBijYAnEH parijYAya#} R. 6,8,3. {#tAm — parijYAya#} HIT. 42,8. RĀJA-TAR. 4,519. 5,219. {#tapasviBiH kEScitparijYAto 'smi#} ŚĀK. 27,1. PAÑCAT. 115,18. {#vfzaBo 'yamiti parijYAya#} 23,1. {#samyakparijYAya#} 21,11. 33,14. {#nipuRataraM parijYAya#} 115,16. {#anubanDaM parijYAya deSakAlO ca tattvataH#} M. 8,126. {#tattu sarvam — DarmarAjena — AptErASu parijYAtaM BAradvAjacikIrzitam#} MBH. 7,467. {#paryajAnanna cEva te#} 3,10334. R. 5,56,134. HIT. I,51. II,85. 20,13. KATHĀS. 4,73. VET. 9,10. {#AvAmihAgatO — parijYAtuM balaM kftsnaM tavedam#} R. 6,1,24. {#devErapi na SakyastvaM parijYAtuM kuto mayA#} MBH. 3,6099. {#tvaM mayA parijYAtaH#} PAÑCAT. 99,8. {#parijYAtastvaM mayA samyaNna suhft#} 117,16. {#parijYAtasya me rAjYA SIlena ca kulena ca#} MṚCCH. 143,2. {#tatkAraRaM jAraM parijYAya#} nachdem sie den Liebhaber als Ursache davon erkannt hatte HIT. 29,17. {#parijYAyate katareRa digviBAgena gataH sa jAlmaH#} weiss man genau? VIKR. 5,14. {#parijYAta#} bekannt: {#parijYAtasya karmaBiH#} R. 4,42,10. {#maDyadeSa˚#} MBH. 12,6310. {#parijYAtAnvanaspatIn#} 13,4979 (vgl. M. 4,39, wo st. dessen {#prajYAta)#}.{# svena nAmnA parijYAtam#} HARIV. 2821. — Vgl. {#kuparijYAta, parijYAtar#} u. s. w.
ru: — {#pari#} замечать, распознавать, узнавать, выяснять, удостоверяться, точно знать: {#indro\ dakza\M pari^ jAnAda\HInA^m#} ṚV. 10,139,6. {#etEH sarvEraBijYAnEH parijYAya#} R. 6,8,3. {#tAm — parijYAya#} HIT. 42,8. RĀJA-TAR. 4,519. 5,219. {#tapasviBiH kEScitparijYAto 'smi#} ŚĀK. 27,1. PAÑCAT. 115,18. {#vfzaBo 'yamiti parijYAya#} 23,1. {#samyakparijYAya#} 21,11. 33,14. {#nipuRataraM parijYAya#} 115,16. {#anubanDaM parijYAya deSakAlO ca tattvataH#} M. 8,126. {#tattu sarvam — DarmarAjena — AptErASu parijYAtaM BAradvAjacikIrzitam#} MBH. 7,467. {#paryajAnanna cEva te#} 3,10334. R. 5,56,134. HIT. I,51. II,85. 20,13. KATHĀS. 4,73. VET. 9,10. {#AvAmihAgatO — parijYAtuM balaM kftsnaM tavedam#} R. 6,1,24. {#devErapi na SakyastvaM parijYAtuM kuto mayA#} MBH. 3,6099. {#tvaM mayA parijYAtaH#} PAÑCAT. 99,8. {#parijYAtastvaM mayA samyaNna suhft#} 117,16. {#parijYAtasya me rAjYA SIlena ca kulena ca#} MṚCCH. 143,2. {#tatkAraRaM jAraM parijYAya#} узнав возлюбленного как причину того HIT. 29,17. {#parijYAyate katareRa digviBAgena gataH sa jAlmaH#} знают ли наверняка? VIKR. 5,14. {#parijYAta#} известный: {#parijYAtasya karmaBiH#} R. 4,42,10. {#maDyadeSa˚#} MBH. 12,6310. {#parijYAtAnvanaspatIn#} 13,4979 (vgl. M. 4,39, где st. является {#prajYAta)#}.{# svena nAmnA parijYAtam#} HARIV. 2821. — Vgl. {#kuparijYAta, parijYAtar#} u. s. w.

source: {#naS#}¦ Caus. III. *ausstossen aus der Gemeinde. Vgl. {#nASitasaMgraha#}. Im Aor. abkommen von (Abl.). {#mADarmyAnnInaSaH paTaH#} MBH. 3,52,15 = R. GORR. 1,24,9. — Mit {#pra#} III. {#mArgapranazwa#} vom Wege abgekommen JĀTAKAM. 6. — Mit {#vipra#} III. {#˚nazwa#} der sich verirrt hat JĀTAKAM. 6,24.
ru: {#naS#}¦ Caus. III. *исключать из общины. Vgl. {#nASitasaMgraha#}. В Aor. отступать от (Abl.). {#mADarmyAnnInaSaH paTaH#} MBH. 3,52,15 = R. GORR. 1,24,9. — С {#pra#} III. {#mArgapranazwa#} сбившийся с пути JĀTAKAM. 6. — С {#vipra#} III. {#˚nazwa#} заблудившийся JĀTAKAM. 6,24.

source: — {#pratisamA#} 1) auflegen (den Pfeil): ({#tena#}) {#avidUre mfgAndfzwvA vARaH pratisamAhitaH#} MBH. 13,266. — 2) Etwas wieder an seinen Platz stellen, in Ordnung bringen, wiederherstellen: {#karRakuvalayaM srastamiti pratisamAdaDatI#} DAŚAK. in BENF. Chr. 196,20. ({#DarmaH#}) {#bADito 'pi cAlpAyAsapratisamAhitaH#} ebend. 182,7. [Page3-0914]
ru: — {#pratisamA#} 1) накладывать (стрелу): ({#tena#}) {#avidUre mfgAndfzwvA vARaH pratisamAhitaH#} MBH. 13,266. — 2) ставить что-либо обратно на своё место, приводить в порядок, восстанавливать: {#karRakuvalayaM srastamiti pratisamAdaDatI#} DAŚAK. in BENF. Chr. 196,20. ({#DarmaH#}) {#bADito 'pi cAlpAyAsapratisamAhitaH#} ebend. 182,7.

source: 1. {#dA#}¦ [vgl. [Page3-0565]] Z. 7. {#datte#} auch PAÑCAT. I,356.
ru: 1. {#dA#}¦ [vgl. [Page3-0565]] Z. 7. {#datte#} также PAÑCAT. I,356.

source: — {#prati#} 1) (dazu) finden: {#sa devezu na pratyavindat#} fand keinen zweiten unter den Göttern AIT. BR. 4,5. {#vAco miTunam#} PAÑCAV. BR. 21,13,2. — 2) med. sich gegenüber befinden: {#sa etaM BAgaM pratividAna (= jAnan#} Comm.) {#Aste yatprASitram#} sitzt gegenüber ŚAT. BR. 1,7,4,18. — 3) kennen lernen: {#viSvAvasostu tanayAdrItaM nftyaM ca sAma ca . vAditraM ca yaTAnyAyaM pratyavindadyaTAviDi ..#} MBH. 3,8420. Etwas wissen von (acc.): {#pARqavAnaprativindamAnaH#} 1,7169. — 4) in der Stelle {#nAstyadeyaM me tvAmadya pratividyate#} R. GORR. 1,21,22 trennen wir {#prati#} von {#vidyate#} und verbinden es mit {#tvAm; vidyate#} neben {#asti#} ist tautologisch.
ru: — {#prati#} 1) (при этом) находить {#…#}: {#sa devezu na pratyavindat#} не нашёл никого второго среди богов AIT. BR. 4,5. {#vAco miTunam#} PAÑCAV. BR. 21,13,2. — 2) med. находиться напротив, друг против друга: {#sa etaM BAgaM pratividAna (= jAnan#} Comm.) {#Aste yatprASitram#} сидит напротив ŚAT. BR. 1,7,4,18. — 3) познакомиться, узнать {#…#}: {#viSvAvasostu tanayAdrItaM nftyaM ca sAma ca . vAditraM ca yaTAnyAyaM pratyavindadyaTAviDi ..#} MBH. 3,8420. знать что-либо о (acc.): {#pARqavAnaprativindamAnaH#} 1,7169. — 4) в месте {#nAstyadeyaM me tvAmadya pratividyate#} R. GORR. 1,21,22 мы отделяем {#prati#} от {#vidyate#} и связываем его с {#tvAm; vidyate#}; рядом с {#asti#} это тавтологично.
